{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "!": 0,
      ".": 1,
      "?": 2,
      "E": 3,
      "L": 4,
      "N": 5,
      "P": 6,
      "T": 7,
      "W": 8,
      "a": 9,
      "b": 10,
      "c": 11,
      "d": 12,
      "e": 13,
      "f": 14,
      "g": 15,
      "h": 16,
      "i": 17,
      "k": 18,
      "l": 19,
      "m": 20,
      "n": 21,
      "o": 22,
      "p": 23,
      "r": 24,
      "s": 25,
      "t": 26,
      "u": 27,
      "w": 28,
      "x": 29,
      "y": 30,
      "z": 31,
      "😍": 32,
      "en": 33,
      "in": 34,
      "at": 35,
      "ken": 36,
      "oken": 37,
      "ar": 38,
      "de": 39,
      "ep": 40,
      "io": 41,
      "is": 42,
      "iz": 43,
      "token": 44,
      "ing": 45,
      "atio": 46,
      "izatio": 47,
      "ization": 48,
      "ch": 49,
      "ed": 50,
      "ear": 51,
      "he": 52,
      "lear": 53,
      "ning": 54,
      "st": 55,
      "the": 56,
      "deep": 57,
      "tokenization": 58,
      "learning": 59,
      "?!": 60,
      "Ex": 61,
      "LP": 62,
      "NLP": 63,
      "Th": 64,
      "Token": 65,
      "We": 66,
      "al": 67,
      "ach": 68,
      "be": 69,
      "by": 70,
      "ci": 71,
      "co": 72,
      "el": 73,
      "er": 74,
      "each": 75,
      "fi": 76,
      "gen": 77,
      "il": 78,
      "ip": 79,
      "ial": 80,
      "mo": 81,
      "mp": 82,
      "mu": 83,
      "or": 84,
      "pip": 85,
      "rst": 86,
      "tu": 87,
      "ted": 88,
      "tor": 89,
      "wil": 90,
      "ine": 91,
      "ated": 92,
      "aring": 93,
      "del": 94,
      "tokens": 95,
      "step": 96,
      "Exci": 97,
      "This": 98,
      "Tokenization": 99,
      "comp": 100,
      "eline": 101,
      "erated": 102,
      "first": 103,
      "generated": 104,
      "model": 105,
      "much": 106,
      "pipeline": 107,
      "tutor": 108,
      "will": 109,
      "Excited": 110,
      "comparing": 111,
      "tutorial": 112
    },
    "merges": [
      "e n",
      "i n",
      "a t",
      "k en",
      "o ken",
      "a r",
      "d e",
      "e p",
      "i o",
      "i s",
      "i z",
      "t oken",
      "in g",
      "at io",
      "iz atio",
      "izatio n",
      "c h",
      "e d",
      "e ar",
      "h e",
      "l ear",
      "n ing",
      "s t",
      "t he",
      "de ep",
      "token ization",
      "lear ning",
      "? !",
      "E x",
      "L P",
      "N LP",
      "T h",
      "T oken",
      "W e",
      "a l",
      "a ch",
      "b e",
      "b y",
      "c i",
      "c o",
      "e l",
      "e r",
      "e ach",
      "f i",
      "g en",
      "i l",
      "i p",
      "i al",
      "m o",
      "m p",
      "m u",
      "o r",
      "p ip",
      "r st",
      "t u",
      "t ed",
      "t or",
      "w il",
      "in e",
      "at ed",
      "ar ing",
      "de l",
      "token s",
      "st ep",
      "Ex ci",
      "Th is",
      "Token ization",
      "co mp",
      "el ine",
      "er ated",
      "fi rst",
      "gen erated",
      "mo del",
      "mu ch",
      "pip eline",
      "tu tor",
      "wil l",
      "Exci ted",
      "comp aring",
      "tutor ial"
    ]
  }
}