{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "!": 0,
      ".": 1,
      "?": 2,
      "E": 3,
      "L": 4,
      "N": 5,
      "P": 6,
      "T": 7,
      "W": 8,
      "a": 9,
      "b": 10,
      "c": 11,
      "d": 12,
      "e": 13,
      "f": 14,
      "g": 15,
      "h": 16,
      "i": 17,
      "k": 18,
      "l": 19,
      "m": 20,
      "n": 21,
      "o": 22,
      "p": 23,
      "r": 24,
      "s": 25,
      "t": 26,
      "u": 27,
      "w": 28,
      "x": 29,
      "y": 30,
      "z": 31,
      "😍": 32,
      "##e": 33,
      "##a": 34,
      "##r": 35,
      "##n": 36,
      "##i": 37,
      "##g": 38,
      "##L": 39,
      "##P": 40,
      "##h": 41,
      "##o": 42,
      "##d": 43,
      "##l": 44,
      "##!": 45,
      "##u": 46,
      "##t": 47,
      "##p": 48,
      "##c": 49,
      "##x": 50,
      "##k": 51,
      "##s": 52,
      "##m": 53,
      "##y": 54,
      "##z": 55,
      "##en": 56,
      "##at": 57,
      "##in": 58,
      "##ok": 59,
      "##oken": 60,
      "token": 61,
      "##ep": 62,
      "##ar": 63,
      "##io": 64,
      "##iz": 65,
      "##atio": 66,
      "##ing": 67,
      "##izatio": 68,
      "##ization": 69,
      "de": 70,
      "is": 71,
      "le": 72,
      "th": 73,
      "##ed": 74,
      "##el": 75,
      "##ning": 76,
      "##ch": 77,
      "tokenization": 78,
      "##arning": 79,
      "deep": 80,
      "learning": 81,
      "the": 82,
      "?!": 83,
      "Ex": 84,
      "NL": 85,
      "Th": 86,
      "Token": 87,
      "We": 88,
      "be": 89,
      "by": 90,
      "co": 91,
      "ea": 92,
      "fi": 93,
      "gen": 94,
      "in": 95,
      "mo": 96,
      "mu": 97,
      "pi": 98,
      "st": 99,
      "tu": 100,
      "wi": 101,
      "##er": 102,
      "##al": 103,
      "##ri": 104,
      "##rs": 105,
      "##it": 106,
      "##is": 107,
      "##ori": 108,
      "##del": 109,
      "##ll": 110,
      "##tori": 111,
      "##par": 112,
      "##pel": 113,
      "##cit": 114,
      "##mpar": 115,
      "##ated": 116,
      "##ine": 117,
      "tokens": 118,
      "Excit": 119,
      "NLP": 120,
      "This": 121,
      "Tokenization": 122,
      "compar": 123,
      "each": 124,
      "firs": 125,
      "gener": 126,
      "model": 127,
      "much": 128,
      "pipel": 129,
      "step": 130,
      "tutori": 131,
      "will": 132,
      "Excited": 133,
      "comparing": 134,
      "first": 135,
      "generated": 136,
      "pipeline": 137,
      "tutorial": 138
    }
  }
}