{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "!": 0,
      ".": 1,
      "?": 2,
      "E": 3,
      "L": 4,
      "N": 5,
      "P": 6,
      "T": 7,
      "W": 8,
      "a": 9,
      "b": 10,
      "c": 11,
      "d": 12,
      "e": 13,
      "f": 14,
      "g": 15,
      "h": 16,
      "i": 17,
      "k": 18,
      "l": 19,
      "m": 20,
      "n": 21,
      "o": 22,
      "p": 23,
      "r": 24,
      "s": 25,
      "t": 26,
      "u": 27,
      "w": 28,
      "x": 29,
      "y": 30,
      "z": 31,
      "##e": 32,
      "##a": 33,
      "##r": 34,
      "##n": 35,
      "##i": 36,
      "##g": 37,
      "##y": 38,
      "##p": 39,
      "##h": 40,
      "##l": 41,
      "##L": 42,
      "##P": 43,
      "##o": 44,
      "##d": 45,
      "##c": 46,
      "##k": 47,
      "##z": 48,
      "##t": 49,
      "##m": 50,
      "##s": 51,
      "##u": 52,
      "##!": 53,
      "##x": 54,
      "##en": 55,
      "##at": 56,
      "##in": 57,
      "##ok": 58,
      "##oken": 59,
      "token": 60,
      "##ep": 61,
      "##ar": 62,
      "##io": 63,
      "##iz": 64,
      "##atio": 65,
      "##ing": 66,
      "##izatio": 67,
      "##ization": 68,
      "de": 69,
      "is": 70,
      "le": 71,
      "th": 72,
      "##el": 73,
      "##ed": 74,
      "##ning": 75,
      "##ch": 76,
      "tokenization": 77,
      "##arning": 78,
      "deep": 79,
      "learning": 80,
      "the": 81,
      "?!": 82,
      "Ex": 83,
      "NL": 84,
      "Th": 85,
      "Token": 86,
      "We": 87,
      "be": 88,
      "by": 89,
      "co": 90,
      "ea": 91,
      "fi": 92,
      "gen": 93,
      "in": 94,
      "mo": 95,
      "mu": 96,
      "pi": 97,
      "st": 98,
      "tu": 99,
      "wi": 100,
      "##er": 101,
      "##al": 102,
      "##ri": 103,
      "##rs": 104,
      "##it": 105,
      "##is": 106,
      "##par": 107,
      "##pel": 108,
      "##ll": 109,
      "##ori": 110,
      "##del": 111,
      "##cit": 112,
      "##tori": 113,
      "##mpar": 114,
      "##ated": 115,
      "##ine": 116,
      "tokens": 117,
      "Excit": 118,
      "NLP": 119,
      "This": 120,
      "Tokenization": 121,
      "compar": 122,
      "each": 123,
      "firs": 124,
      "gener": 125,
      "model": 126,
      "much": 127,
      "pipel": 128,
      "step": 129,
      "tutori": 130,
      "will": 131,
      "Excited": 132,
      "comparing": 133,
      "first": 134,
      "generated": 135,
      "pipeline": 136,
      "tutorial": 137
    }
  }
}